
/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1C4-rM-gnp"; */
"1C4-rM-gnp.title" = "Yinelenen";

/* Class = "NSButton"; ibShadowedToolTip = "Add Master"; ObjectID = "3zP-0P-zIY"; */
"3zP-0P-zIY.ibShadowedToolTip" = "Usta Ekle";

/* Class = "NSMenuItem"; title = "Add Pages from File..."; ObjectID = "45U-o1-bvJ"; */
"45U-o1-bvJ.title" = "Dosyadan Sayfa Ekle...";

/* Class = "NSMenuItem"; title = "Master Tag"; ObjectID = "4Bg-9z-H8j"; */
"4Bg-9z-H8j.title" = "Usta Etiket";

/* Class = "NSMenuItem"; title = "Start New Section…"; ObjectID = "4lE-yj-yZe"; */
"4lE-yj-yZe.title" = "Yeni Bölüm Başlat...";

/* Class = "NSButton"; ibShadowedToolTip = "Section Manager"; ObjectID = "5gS-Rq-FkD"; */
"5gS-Rq-FkD.ibShadowedToolTip" = "Bölüm Yöneticisi";

/* Class = "NSMenuItem"; title = "Add Pages…"; ObjectID = "6fE-AX-ewv"; */
"6fE-AX-ewv.title" = "Sayfalar Ekle…";

/* Class = "NSMenuItem"; title = "Spread Properties..."; ObjectID = "BpY-m4-Qq0"; */
"BpY-m4-Qq0.title" = "Yaygın Özellikler...";

/* Class = "NSView"; D9D-na-tXK.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Master Pages"; ObjectID = "D9D-na-tXK"; */
"D9D-na-tXK.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Usta Sayfalar";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Selected Pages"; ObjectID = "E1L-QI-9MR"; */
"E1L-QI-9MR.ibShadowedToolTip" = "Seçilen Sayfaları Sil";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "EcN-gx-Osp"; */
"EcN-gx-Osp.title" = "Sil";

/* Class = "NSMenuItem"; title = "Go to Spread"; ObjectID = "KOz-L3-OI9"; */
"KOz-L3-OI9.title" = "Yayına git";

/* Class = "NSMenuItem"; title = "Clear Masters"; ObjectID = "KVl-0v-NBR"; */
"KVl-0v-NBR.title" = "Açık Usta";

/* Class = "NSMenuItem"; title = "Move/Copy Pages…"; ObjectID = "OEP-ya-cDn"; */
"OEP-ya-cDn.title" = "Sayfaları Taşı/Kopyala…";

/* Class = "NSMenuItem"; title = "Apply Master…"; ObjectID = "YGx-L5-Xjd"; */
"YGx-L5-Xjd.title" = "Yüksek Lisans Başvurusu...";

/* Class = "NSTextFieldCell"; title = "This is an artboard based document. To use multiple pages and master pages you must convert your artboards to spreads"; ObjectID = "bPu-5G-IKe"; */
"bPu-5G-IKe.title" = "Bu bir sanat tahtası tabanlı belgedir. Birden fazla sayfa ve ana sayfalar kullanmak için sanat tahtalarınızı yaylara dönüştürmeniz gerekir.";

/* Class = "NSView"; cK2-JP-yvl.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Pages"; ObjectID = "cK2-JP-yvl"; */
"cK2-JP-yvl.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Sayfalar";

/* Class = "NSButton"; ibShadowedToolTip = "Duplicate Selected Pages"; ObjectID = "cpZ-X1-FJH"; */
"cpZ-X1-FJH.ibShadowedToolTip" = "Seçilen Sayfaları Çoğalt";

/* Class = "NSButton"; ibShadowedToolTip = "Add Pages"; ObjectID = "eww-Nb-wLI"; */
"eww-Nb-wLI.ibShadowedToolTip" = "Sayfalar Ekle";

/* Class = "NSMenuItem"; title = "Spread Properties..."; ObjectID = "ir6-0N-S9s"; */
"ir6-0N-S9s.title" = "Yaygın Özellikler...";

/* Class = "NSMenuItem"; title = "Edit Section…"; ObjectID = "jTo-ZE-Lxi"; */
"jTo-ZE-Lxi.title" = "Bölümü Düzenle...";

/* Class = "NSMenuItem"; title = "Clear Masters"; ObjectID = "k8i-sI-zW2"; */
"k8i-sI-zW2.title" = "Açık Usta";

/* Class = "NSMenuItem"; title = "Apply Master to Pages…"; ObjectID = "oT0-j4-5L1"; */
"oT0-j4-5L1.title" = "Sayfalara Master Uygula...";

/* Class = "NSButtonCell"; title = "Convert Artboards to Spreads"; ObjectID = "pqC-Tn-c3h"; */
"pqC-Tn-c3h.title" = "Sanat Tahtalarını Sayfalara Dönüştür";

/* Class = "NSButton"; ibShadowedToolTip = "Page reflow currently disabled. Click to re-enable page reflow."; ObjectID = "qDf-yy-sbg"; */
"qDf-yy-sbg.ibShadowedToolTip" = "Sayfa yeniden akışı şu anda devre dışı. Sayfa yeniden akışını etkinleştirmek için tıklayın.";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "qUl-Mw-Z2w"; */
"qUl-Mw-Z2w.title" = "Sil";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "rl8-1T-Y2t"; */
"rl8-1T-Y2t.title" = "Yinelenen";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Selected Master"; ObjectID = "rvg-h3-AqB"; */
"rvg-h3-AqB.ibShadowedToolTip" = "Seçilen Master'ı Sil";

/* Class = "NSButton"; ibShadowedToolTip = "Duplicate Selected Master"; ObjectID = "txe-dX-Uuc"; */
"txe-dX-Uuc.ibShadowedToolTip" = "Seçilen Master'ı Çoğalt";

/* Class = "NSMenuItem"; title = "Add Master…"; ObjectID = "uzW-cr-YAU"; */
"uzW-cr-YAU.title" = "Ana Master'ı ekle...";

/* Class = "NSMenuItem"; title = "Apply Master…"; ObjectID = "yDr-Lt-Pwh"; */
"yDr-Lt-Pwh.title" = "Yüksek Lisans Başvurusu...";

/* Class = "NSMenuItem"; title = "Go to Spread"; ObjectID = "ywB-7t-khj"; */
"ywB-7t-khj.title" = "Yayına git";
